let offers = [
    {   title: 'Онлайн-займ от Webbankir',
        img: 'https://cdn.rfnd.io/static/offer/529/banners/36816/v2_420x420.jpg',
        delay: 1,
        promotext: 'Webbankir - система моментального электронного кредитования - предоставляет онлайн микрозаймы «под ключ», начиная с рассмотрения заявки до получения клиентом денежных средств за 10 минут.',
        text: 'Ставка от 0%',
        bg: 'warning',
        badge: 'Ставка от 0%',
        money: 'до 30 000 рублей', 
        percent: 'от 0%',
        period: 'от 7 до 30 дней',
        age: 'от 20 до 99 лет',
        document: 'паспорт РФ',
        recive: 'на карту',
        modalTitle: 'Онлайн-займ от Webbankir',
        modalText: `Основные условия: 
        Ставка: от 0%;
        Сумма кредита до 30 000 рублей;
        Срок кредитования:  от 7 до 30 дней;
        Возраст клиента от 20 до 99 лет.;
        Заявки принимаются 24/7;
        Мгновенное получение полной суммы займа после одобрения;
        Документы, необходимые для получения кредита: паспорт РФ.;
        Способ выдачи: онлайн на карту;
        Минимальный скорринговый балл — 350;
        Преимущества:
        Займ онлайн на карту;
        Простой и быстрый способ;
        Не выходя из дома/без похода в офис;
        Без справок, без поручителей, без залога;
        Нужен только паспорт РФ.;
        Просто заполнить заявку и получить деньги;
        Решение по заявке за 1-2 минуты;
        Высокое одобрение;`
    },
    {   title: 'Онлайн-займ от MoneyMan',
        img: 'https://cdn.rfnd.io/static/offer/4/banners/22372/336x280.png',
        delay: 1,
        promotext: 'MoneyMan — это первая микрофинансовая компания в России, которая полностью ведет свою деятельность в интернете. Чтобы получить у нас заем не нужно ни выходить из дома, ни сканировать документы, ни пускать к себе домой непонятных администраторов или курьеров.',
        badge: '30 000 руб. на 21 день под 0%',
        bg: 'warning',
        money: ' от 1 500 руб. до 80 000 руб. (Первый займ до 15000 рублей)', 
        percent: 'от 0%',
        period: 'от 5 дней до 18 недель',
        age: 'от 20',
        document: 'паспорт РФ',
        recive: 'на карту, наличными через системы: Contact, Unistream',
        modalTitle: 'Онлайн-займ от MoneyMan',
        modalText: `Основные условия: 
        Преимущества:

30 000 руб. на 21 день под 0%;
Описание продукта:

Сумма займа от 1 500 руб. до 80 000 руб.;
Первый займ до 15000 рублей;
Срок от 5 дней до 18 недель;
Cтавка от 0% до 1% в день;
Первый онлайн заём под 0% до 15 дней;
Требования к заёмщику:

Для всех граждан России от 20 лет;
На всей территории России;
Достаточно иметь паспорт, мобильный телефон и доступ в интернет;
Способы получения:

На карты VISA, MasterCard и МИР;
Наличными через системы: Contact, Unistream;
Способы погашения:

С помощью банковских карт VISA, MasterCard и МИР;
Через электронные кошельки QIWI и Элекснет;
Наличными через терминалы МКБ (Московский Кредитный Банк);
Терминалы QIWI;
Терминалы Элекснет;
С помощью системы CONTACT;
В отделениях любого банка (по реквизитам);
В салонах сотовой связи "Евросеть";
Со счета мобильного оператора МТС;`
},

];

export default offers;