let offers = [
    {   title: 'Онлайн-займ от Webbankir',
        img: 'https://cdn.rfnd.io/static/offer/529/banners/36816/v2_420x420.jpg',
        url: 'https://rfnd.io/t/w89dn/?pid=595',
        delay: 0.4,
        promotext: 'Webbankir - система моментального электронного кредитования - предоставляет онлайн микрозаймы «под ключ», начиная с рассмотрения заявки до получения клиентом денежных средств за 10 минут.',
        text: 'Ставка от 0%',
        bg: 'warning',
        badge: 'Ставка от 0%',
        money: 'до 30 000 рублей', 
        percent: 'от 0%',
        period: 'от 7 до 30 дней',
        age: 'от 20 до 99 лет',
        document: 'паспорт РФ',
        recive: 'на карту',
        maxMoney: 30000,
        maxDays: 30,
        modalTitle: 'Онлайн-займ от Webbankir',
        modalText: `Основные условия: 
        Ставка: от 0%;
        Сумма кредита до 30 000 рублей;
        Срок кредитования:  от 7 до 30 дней;
        Возраст клиента от 20 до 99 лет.;
        Заявки принимаются 24/7;
        Мгновенное получение полной суммы займа после одобрения;
        Документы, необходимые для получения кредита: паспорт РФ.;
        Способ выдачи: онлайн на карту;
        Минимальный скорринговый балл — 350;
        Преимущества:
        Займ онлайн на карту;
        Простой и быстрый способ;
        Не выходя из дома/без похода в офис;
        Без справок, без поручителей, без залога;
        Нужен только паспорт РФ.;
        Просто заполнить заявку и получить деньги;
        Решение по заявке за 1-2 минуты;
        Высокое одобрение;`
    },
    {   title: 'Онлайн-займ от MoneyMan',
        img: 'https://cdn.rfnd.io/static/offer/4/banners/22372/336x280.png',
        url: '',
        delay: 0.8,
        promotext: 'MoneyMan — это первая микрофинансовая компания в России, которая полностью ведет свою деятельность в интернете. Чтобы получить у нас заем не нужно ни выходить из дома, ни сканировать документы, ни пускать к себе домой непонятных администраторов или курьеров.',
        badge: '30 000 руб. на 21 день под 0%',
        bg: 'warning',
        money: ' от 1 500 руб. до 80 000 руб. (Первый займ до 15000 рублей)', 
        percent: 'от 0%',
        period: 'от 5 дней до 18 недель',
        age: 'от 20',
        maxMoney: 80000,
        maxDays: 18*7,
        document: 'паспорт РФ',
        recive: 'на карту, наличными через системы: Contact, Unistream',
        modalTitle: 'Онлайн-займ от MoneyMan',
        modalText: `Основные условия: 
        Преимущества:

30 000 руб. на 21 день под 0%;
Описание продукта:

Сумма займа от 1 500 руб. до 80 000 руб.;
Первый займ до 15000 рублей;
Срок от 5 дней до 18 недель;
Cтавка от 0% до 1% в день;
Первый онлайн заём под 0% до 15 дней;
Требования к заёмщику:

Для всех граждан России от 20 лет;
На всей территории России;
Достаточно иметь паспорт, мобильный телефон и доступ в интернет;
Способы получения:

На карты VISA, MasterCard и МИР;
Наличными через системы: Contact, Unistream;
Способы погашения:

С помощью банковских карт VISA, MasterCard и МИР;
Через электронные кошельки QIWI и Элекснет;
Наличными через терминалы МКБ (Московский Кредитный Банк);
Терминалы QIWI;
Терминалы Элекснет;
С помощью системы CONTACT;
В отделениях любого банка (по реквизитам);
В салонах сотовой связи "Евросеть";
Со счета мобильного оператора МТС;`
},
    {   title: 'Онлайн-займ от Creditter',
        img: 'https://cdn.rfnd.io/static/offer/16/banners/3318/5def65542de10_200x300_1.png',
        url: 'https://rfnd.io/t/vh5mk/?pid=16',
        delay: 1.2,
        promotext: 'Creditter - это онлайн-платформа, специализирующаяся на предоставлении быстрых и удобных займов. Мы предлагаем клиентам простой процесс оформления займа, конкурентные процентные ставки и гибкие условия погашения, обеспечивая надежную финансовую поддержку в любой ситуации.',
        badge: 'Ставка: от 0,8%',
        bg: 'warning',
        money: ' от 2 000 до 15 000', 
        percent: 'от 0,8%',
        period: 'от 5 до 30 дней',
        age: 'от 21 до 68 лет',
        maxMoney: 15000,
        maxDays: 30,
        document: 'паспорт РФ',
        recive: 'На именную банковскую карту, банковский счет, киви кошелек, по системе «Contact». ',
        modalTitle: 'Онлайн-займ от Creditter',
        modalText: `Основные условия: 
        Описание продукта:

Сумма займа: от 2 000 до 15 000;
Срок займа: от 5 до 30 дней;
Ставка: от 0,8%;
Требования к заёмщику:

Возраст от 21 до 68 лет;
Наличие гражданства РФ;
Постоянная регистрация по месту жительства на территории РФ;
Способы получения:

При первичном обращении, выдача займа возможна только на именную банковскую карту.;
При последующих обращениях возможна выдача не только на карту, но и на банковский счет, киви кошелек, по системе «Contact».;
Способы погашения:

Банковская карта;
Банковские системы;
Наличные, платежные терминалы;
Салоны связи;
"Яндекс.Деньги", "Яндекс.Касса";
"QIWI" кошелек;
Система перевода "CONTACT";`
},
    {   title: 'Онлайн-займ от Турбозайм',
        img: 'https://cdn.rfnd.io/static/offer/32/banners/34283/ban-0323-336t280.jpg',
        url: '',
        delay: 1.6,
        promotext: 'Турбозайм – это сервис онлайн займов, который дает возможность мгновенно получить деньги на Вашу карту.',
        badge: '0% в день первые 7 дней',
        bg: 'warning',
        money: 'от 1 000 до 50 000 рублей', 
        percent: 'от 0%',
        period: 'от 7 до 168 дней',
        age: 'от 18 до 65 лет',
        maxMoney: 50000,
        maxDays: 168,
        document: 'паспорт РФ',
        recive: 'Банковские карты, кошелек Яндекс.Деньги, расчетный счет',
        modalTitle: 'Онлайн-займ от Турбозайм',
        modalText: `Преимущества:

        Оформление только по данным паспорта;
        Максимально быстро и удобно;
        Без посещения офиса и встречи с менеджером компании;
        Займ выдается безналичным расчетом и может быть погашен таким же образом.;
        Условия получения займов:
        
        Сумма: от 1 000 до 50 000 рублей;
        Срок: от 7 до 168 дней;
        Процентная ставка:
        
        0% в день первые 7 дней по займам от 1000 до 15000 рублей для новых клиентов;
        0.8% в день по остальным займам;
        Валюта: Рубли;
        Требование к заёмщику:
        
        Гражданство РФ;
        Постоянная регистрация на территории РФ;
        Возраст заемщика от 18 года до 65 лет;
        Способы получения:
        
        именные банковские карты (Visa / Master Card / Мир) с CVV2 кодом (на обороте карты);
        идентифицированный кошелек Яндекс.Деньги (только для займов от 3000 до 15000 рублей);
        расчетный счет;
        Способы погашения:
        
        Банковская карта;
        Интернет банк (Альфа Банк, Сбербанк Онлайн);
        Электронный кошелек Яндекс.Деньги;
        Безналичный расчет на реквизиты компании;
        WebMoney;`
},
    {   title: 'Онлайн-займ от Кредиска',
        img: 'https://cdn.rfnd.io/static/offer/logos/Krediska.png',
        url: 'https://rfnd.io/t/6sa7w/?pid=533',
        delay: 1.7,
        promotext: '"Кредиска" — это онлайн сервис микрофинансирования, благодаря современным технологиям принять решение о выдаче займа нашим клиентам мы можем за считанные минуты. Мы ведем свою деятельность полностью онлайн, поэтому воспользоваться услугами нашего сервиса вы можете из любой точки мира в круглосуточном режиме.',
        badge: 'Одобрение за 10 минут',
        bg: 'warning',
        money: 'до 30 000 рублей', 
        percent: 'от 0,8% в день',
        period: 'до 30 дней',
        age: 'от 18',
        maxMoney: 30000,
        maxDays: 30,
        document: 'паспорт РФ',
        recive: 'на вашу карту VISA, MasterCard, Мир',
        modalTitle: 'Онлайн-займ от Кредиска',
        modalText: `Описание продукта:

        До 30 000 рублей;
        От 0,8% в день;
        До 30 дней;
        Как получить деньги?
        
        Для получения нужен только паспорт;
        Одобрение за 10 минут;
        Получение денег на вашу карту VISA, MasterCard, Мир;
        Как вернуть?
        
        В личном кабинете;
        Банковский перевод;
        Требования к заемщику:
        
        Получение займа доступно гражданам РФ;
        Возраст от 18 лет;`
},
    {   title: 'Онлайн-займ от eКапуста',
        img: 'https://cdn.rfnd.io/static/offer/logos/logo_ekapusta.png',
        url: '',
        delay: 1.8,
        promotext: 'eКапуста - онлайн-платформа для предоставления займов. Мы предлагаем быстрые и удобные условия получения займа, низкие процентные ставки и гибкую систему погашения, обеспечивая надежное решение финансовых потребностей наших клиентов.',
        badge: 'Выдача с плохой кредитной историей и долгами',
        bg: 'warning',
        money: 'до 30 000 рублей', 
        percent: '1,5% в сутки',
        period: 'от 7 до 21 дня',
        age: 'от 18',
        maxMoney: 30000,
        maxDays: 21,
        document: 'паспорт РФ',
        recive: 'На карту, счет, электронные кошельки',
        modalTitle: 'Онлайн-займ от eКапуста',
        modalText: `Условия получения займа:

        Сумма займа до 30 000 рублей;
        Срок займа от 7 до 21 дня;
        Процентная ставка 1,5% в сутки;
        Требование к заёмщику:
        
        Возраст от 18 лет;
        Выдача с плохой кредитной историей и долгами;
        Любое трудоустройство;
        Способы погашения:
        
        Банковской картой онлайн;
        C помощью электронного кошелька "Qiwi";
        Через "Яндекс.Деньги";
        В пунктах обслуживания системы "Контакт";
        Банковским переводом;
        Золотая корона;
        Способы поолучения:
        
        Банковский счет;
        Банковская карта;
        C помощью терминалов или электронного кошелька "Qiwi";
        Через "Яндекс.Деньги";
        В пунктах обслуживания системы "Контакт";
        C помощью сервиса "Единая Касса" в интернет-банках;
        В терминалах "Евросеть", "Связной";`
},

];

export default offers;