let offers = [
  {
    title: "Онлайн-займ от Webbankir",
    img: "https://cdn.rfnd.io/static/offer/529/banners/36816/v2_420x420.jpg",
    url: "https://rfnd.io/t/w89dn/?pid=595",
    delay: 0.4,
    promotext:
      "Webbankir - система моментального электронного кредитования - предоставляет онлайн микрозаймы «под ключ», начиная с рассмотрения заявки до получения клиентом денежных средств за 10 минут.",
    text: "Ставка от 0%",
    bg: "warning",
    badge: "Ставка от 0%",
    money: "до 30 000 рублей",
    percent: "от 0%",
    period: "от 7 до 30 дней",
    age: "от 20 до 99 лет",
    document: "паспорт РФ",
    recive: "на карту",
    maxMoney: 30000,
    maxDays: 30,
    modalTitle: "Онлайн-займ от Webbankir",
    modalText: `
        Основные условия: 

        Ставка: от 0%;
        Сумма кредита до 30 000 рублей;
        Срок кредитования:  от 7 до 30 дней;
        Возраст клиента от 20 до 99 лет.;
        Заявки принимаются 24/7;
        Мгновенное получение полной суммы займа после одобрения;
        Документы, необходимые для получения кредита: паспорт РФ.;
        Способ выдачи: онлайн на карту;
        Минимальный скорринговый балл — 350;

        Преимущества:

        Займ онлайн на карту;
        Простой и быстрый способ;
        Не выходя из дома/без похода в офис;
        Без справок, без поручителей, без залога;
        Нужен только паспорт РФ.;
        Просто заполнить заявку и получить деньги;
        Решение по заявке за 1-2 минуты;
        Высокое одобрение;`,
  },
  {
    title: "Онлайн-займ от Creditter",
    img: "https://cdn.rfnd.io/static/offer/16/banners/3318/5def65542de10_200x300_1.png",
    url: "https://rfnd.io/t/vh5mk/?pid=16",
    delay: 1.2,
    promotext:
      "Creditter - это онлайн-платформа, специализирующаяся на предоставлении быстрых и удобных займов. Мы предлагаем клиентам простой процесс оформления займа, конкурентные процентные ставки и гибкие условия погашения, обеспечивая надежную финансовую поддержку в любой ситуации.",
    badge: "Ставка: от 0,8%",
    bg: "warning",
    money: " от 2 000 до 15 000",
    percent: "от 0,8%",
    period: "от 5 до 30 дней",
    age: "от 21 до 68 лет",
    maxMoney: 15000,
    maxDays: 30,
    document: "паспорт РФ",
    recive:
      "На именную банковскую карту, банковский счет, киви кошелек, по системе «Contact». ",
    modalTitle: "Онлайн-займ от Creditter",
    modalText: `

Описание продукта:

Сумма займа: от 2 000 до 15 000;
Срок займа: от 5 до 30 дней;
Ставка: от 0,8%;

Требования к заёмщику:

Возраст от 21 до 68 лет;
Наличие гражданства РФ;
Постоянная регистрация по месту жительства на территории РФ;

Способы получения:

При первичном обращении, выдача займа возможна только на именную банковскую карту.;
При последующих обращениях возможна выдача не только на карту, но и на банковский счет, киви кошелек, по системе «Contact».;

Способы погашения:

Банковская карта;
Банковские системы;
Наличные, платежные терминалы;
Салоны связи;
"Яндекс.Деньги", "Яндекс.Касса";
"QIWI" кошелек;
Система перевода "CONTACT";`,
  },
  {
    title: "Онлайн-займ от Турбозайм",
    img: "https://cdn.rfnd.io/static/offer/32/banners/34283/ban-0323-336t280.jpg",
    url: "",
    delay: 1.6,
    promotext:
      "Турбозайм – это сервис онлайн займов, который дает возможность мгновенно получить деньги на Вашу карту.",
    badge: "0% в день первые 7 дней",
    bg: "warning",
    money: "от 1 000 до 50 000 рублей",
    percent: "от 0%",
    period: "от 7 до 168 дней",
    age: "от 18 до 65 лет",
    maxMoney: 50000,
    maxDays: 168,
    document: "паспорт РФ",
    recive: "Банковские карты, кошелек Яндекс.Деньги, расчетный счет",
    modalTitle: "Онлайн-займ от Турбозайм",
    modalText: `
        Преимущества:

        Оформление только по данным паспорта;
        Максимально быстро и удобно;
        Без посещения офиса и встречи с менеджером компании;
        Займ выдается безналичным расчетом и может быть погашен таким же образом.;

        Условия получения займов:
        
        Сумма: от 1 000 до 50 000 рублей;
        Срок: от 7 до 168 дней;

        Процентная ставка:
        
        0% в день первые 7 дней по займам от 1000 до 15000 рублей для новых клиентов;
        0.8% в день по остальным займам;
        Валюта: Рубли;

        Требование к заёмщику:
        
        Гражданство РФ;
        Постоянная регистрация на территории РФ;
        Возраст заемщика от 18 года до 65 лет;

        Способы получения:
        
        именные банковские карты (Visa / Master Card / Мир) с CVV2 кодом (на обороте карты);
        идентифицированный кошелек Яндекс.Деньги (только для займов от 3000 до 15000 рублей);
        расчетный счет;

        Способы погашения:
        
        Банковская карта;
        Интернет банк (Альфа Банк, Сбербанк Онлайн);
        Электронный кошелек Яндекс.Деньги;
        Безналичный расчет на реквизиты компании;
        WebMoney;`,
  },
  {
    title: "Онлайн-займ от Кредиска",
    img: "https://cdn.rfnd.io/static/offer/logos/Krediska.png",
    url: "https://rfnd.io/t/6sa7w/?pid=533",
    delay: 1.7,
    promotext:
      '"Кредиска" — это онлайн сервис микрофинансирования, благодаря современным технологиям принять решение о выдаче займа нашим клиентам мы можем за считанные минуты. Мы ведем свою деятельность полностью онлайн, поэтому воспользоваться услугами нашего сервиса вы можете из любой точки мира в круглосуточном режиме.',
    badge: "Одобрение за 10 минут",
    bg: "warning",
    money: "до 30 000 рублей",
    percent: "от 0,8% в день",
    period: "до 30 дней",
    age: "от 18",
    maxMoney: 30000,
    maxDays: 30,
    document: "паспорт РФ",
    recive: "на вашу карту VISA, MasterCard, Мир",
    modalTitle: "Онлайн-займ от Кредиска",
    modalText: `
        Описание продукта:

        До 30 000 рублей;
        От 0,8% в день;
        До 30 дней;

        Как получить деньги?
        
        Для получения нужен только паспорт;
        Одобрение за 10 минут;
        Получение денег на вашу карту VISA, MasterCard, Мир;

        Как вернуть?
        
        В личном кабинете;
        Банковский перевод;
        Требования к заемщику:
        
        Получение займа доступно гражданам РФ;
        Возраст от 18 лет;`,
  },
  {
    title: "Онлайн-займ от Ракета Деньги",
    img: "https://cdn.rfnd.io/static/offer/logos/l2ogo.png",
    url: "",
    delay: 1.8,
    promotext:
      '"Ракета Деньги" - ваш надежный партнер в финансовых решениях, предоставляющий быстрые и удобные займы с гибкими условиями, чтобы помочь вам достичь ваших целей без лишних хлопот.',
    badge: "Одобряем 95% заявок. Первый займ 0%",
    bg: "warning",
    money: "до 15 000",
    percent: "от 0%",
    period: "до 18 недель",
    age: "от 18",
    maxMoney: 15000,
    maxDays: 18 * 7,
    document: "паспорт РФ",
    recive: "На карту",
    modalTitle: "Онлайн-займ от Ракета Деньги",
    modalText: `
        Описание продукта:

        Первый займ до 15000 руб.
        Максимальная сумма займа 80000 руб. (при повторной выдаче)
        Максимальный срок до 18 недель
        Преимущества займов в Ракете:
        
        Все онлайн: деньги на карту за 5 минут
        Первый займ без процентов
        Одобряем 95% заявок
        Скидки на повторные займы
        Без скрытых подписок и комиссий
        Досрочное погашение - в любое время и без штрафов`,
  },
];

export default offers;
