let offers = [
  {
    title: "Онлайн-займ от Webbankir",
    img: "https://cdn.rfnd.io/static/offer/529/banners/36816/v2_420x420.jpg",
    url: "https://rfnd.io/t/w89dn/?pid=595",
    delay: 0.4,
    promotext:
      "Webbankir - система моментального электронного кредитования - предоставляет онлайн микрозаймы «под ключ», начиная с рассмотрения заявки до получения клиентом денежных средств за 10 минут.",
    text: "Ставка от 0%",
    bg: "warning",
    badge: "Ставка от 0%",
    money: "до 30 000 рублей",
    percent: "от 0%",
    period: "от 7 до 30 дней",
    age: "от 20 до 99 лет",
    document: "паспорт РФ",
    recive: "на карту",
    maxMoney: 30000,
    maxDays: 30,
    modalTitle: "Онлайн-займ от Webbankir",
    modalText: `
        Основные условия: 

        Ставка: от 0%;
        Сумма кредита до 30 000 рублей;
        Срок кредитования:  от 7 до 30 дней;
        Возраст клиента от 20 до 99 лет.;
        Заявки принимаются 24/7;
        Мгновенное получение полной суммы займа после одобрения;
        Документы, необходимые для получения кредита: паспорт РФ.;
        Способ выдачи: онлайн на карту;
        Минимальный скорринговый балл — 350;

        Преимущества:

        Займ онлайн на карту;
        Простой и быстрый способ;
        Не выходя из дома/без похода в офис;
        Без справок, без поручителей, без залога;
        Нужен только паспорт РФ.;
        Просто заполнить заявку и получить деньги;
        Решение по заявке за 1-2 минуты;
        Высокое одобрение;`,
  },
  {
    title: "Онлайн-займ от MoneyMan",
    img: "https://cdn.rfnd.io/static/offer/4/banners/22372/336x280.png",
    url: "",
    delay: 0.8,
    promotext:
      "MoneyMan — это первая микрофинансовая компания в России, которая полностью ведет свою деятельность в интернете. Чтобы получить у нас заем не нужно ни выходить из дома, ни сканировать документы, ни пускать к себе домой непонятных администраторов или курьеров.",
    badge: "30 000 руб. на 21 день под 0%",
    bg: "warning",
    money: " от 1 500 руб. до 80 000 руб. (Первый займ до 15000 рублей)",
    percent: "от 0%",
    period: "от 5 дней до 18 недель",
    age: "от 20",
    maxMoney: 80000,
    maxDays: 18 * 7,
    document: "паспорт РФ",
    recive: "на карту, наличными через системы: Contact, Unistream",
    modalTitle: "Онлайн-займ от MoneyMan",
    modalText: `
        Преимущества:

30 000 руб. на 21 день под 0%;

Описание продукта:

Сумма займа от 1 500 руб. до 80 000 руб.;
Первый займ до 15000 рублей;
Срок от 5 дней до 18 недель;
Cтавка от 0% до 1% в день;
Первый онлайн заём под 0% до 15 дней;

Требования к заёмщику:

Для всех граждан России от 20 лет;
На всей территории России;
Достаточно иметь паспорт, мобильный телефон и доступ в интернет;

Способы получения:

На карты VISA, MasterCard и МИР;
Наличными через системы: Contact, Unistream;

Способы погашения:

С помощью банковских карт VISA, MasterCard и МИР;
Через электронные кошельки QIWI и Элекснет;
Наличными через терминалы МКБ (Московский Кредитный Банк);
Терминалы QIWI;
Терминалы Элекснет;
С помощью системы CONTACT;
В отделениях любого банка (по реквизитам);
В салонах сотовой связи "Евросеть";
Со счета мобильного оператора МТС;`,
  },
  {
    title: "Онлайн-займ от Creditter",
    img: "https://cdn.rfnd.io/static/offer/16/banners/3318/5def65542de10_200x300_1.png",
    url: "https://rfnd.io/t/vh5mk/?pid=16",
    delay: 1.2,
    promotext:
      "Creditter - это онлайн-платформа, специализирующаяся на предоставлении быстрых и удобных займов. Мы предлагаем клиентам простой процесс оформления займа, конкурентные процентные ставки и гибкие условия погашения, обеспечивая надежную финансовую поддержку в любой ситуации.",
    badge: "Ставка: от 0,8%",
    bg: "warning",
    money: " от 2 000 до 15 000",
    percent: "от 0,8%",
    period: "от 5 до 30 дней",
    age: "от 21 до 68 лет",
    maxMoney: 15000,
    maxDays: 30,
    document: "паспорт РФ",
    recive:
      "На именную банковскую карту, банковский счет, киви кошелек, по системе «Contact». ",
    modalTitle: "Онлайн-займ от Creditter",
    modalText: `

Описание продукта:

Сумма займа: от 2 000 до 15 000;
Срок займа: от 5 до 30 дней;
Ставка: от 0,8%;

Требования к заёмщику:

Возраст от 21 до 68 лет;
Наличие гражданства РФ;
Постоянная регистрация по месту жительства на территории РФ;

Способы получения:

При первичном обращении, выдача займа возможна только на именную банковскую карту.;
При последующих обращениях возможна выдача не только на карту, но и на банковский счет, киви кошелек, по системе «Contact».;

Способы погашения:

Банковская карта;
Банковские системы;
Наличные, платежные терминалы;
Салоны связи;
"Яндекс.Деньги", "Яндекс.Касса";
"QIWI" кошелек;
Система перевода "CONTACT";`,
  },
  {
    title: "Онлайн-займ от Турбозайм",
    img: "https://cdn.rfnd.io/static/offer/32/banners/34283/ban-0323-336t280.jpg",
    url: "",
    delay: 1.6,
    promotext:
      "Турбозайм – это сервис онлайн займов, который дает возможность мгновенно получить деньги на Вашу карту.",
    badge: "0% в день первые 7 дней",
    bg: "warning",
    money: "от 1 000 до 50 000 рублей",
    percent: "от 0%",
    period: "от 7 до 168 дней",
    age: "от 18 до 65 лет",
    maxMoney: 50000,
    maxDays: 168,
    document: "паспорт РФ",
    recive: "Банковские карты, кошелек Яндекс.Деньги, расчетный счет",
    modalTitle: "Онлайн-займ от Турбозайм",
    modalText: `
        Преимущества:

        Оформление только по данным паспорта;
        Максимально быстро и удобно;
        Без посещения офиса и встречи с менеджером компании;
        Займ выдается безналичным расчетом и может быть погашен таким же образом.;

        Условия получения займов:
        
        Сумма: от 1 000 до 50 000 рублей;
        Срок: от 7 до 168 дней;

        Процентная ставка:
        
        0% в день первые 7 дней по займам от 1000 до 15000 рублей для новых клиентов;
        0.8% в день по остальным займам;
        Валюта: Рубли;

        Требование к заёмщику:
        
        Гражданство РФ;
        Постоянная регистрация на территории РФ;
        Возраст заемщика от 18 года до 65 лет;

        Способы получения:
        
        именные банковские карты (Visa / Master Card / Мир) с CVV2 кодом (на обороте карты);
        идентифицированный кошелек Яндекс.Деньги (только для займов от 3000 до 15000 рублей);
        расчетный счет;

        Способы погашения:
        
        Банковская карта;
        Интернет банк (Альфа Банк, Сбербанк Онлайн);
        Электронный кошелек Яндекс.Деньги;
        Безналичный расчет на реквизиты компании;
        WebMoney;`,
  },
  {
    title: "Онлайн-займ от Кредиска",
    img: "https://cdn.rfnd.io/static/offer/logos/Krediska.png",
    url: "https://rfnd.io/t/6sa7w/?pid=533",
    delay: 1.7,
    promotext:
      '"Кредиска" — это онлайн сервис микрофинансирования, благодаря современным технологиям принять решение о выдаче займа нашим клиентам мы можем за считанные минуты. Мы ведем свою деятельность полностью онлайн, поэтому воспользоваться услугами нашего сервиса вы можете из любой точки мира в круглосуточном режиме.',
    badge: "Одобрение за 10 минут",
    bg: "warning",
    money: "до 30 000 рублей",
    percent: "от 0,8% в день",
    period: "до 30 дней",
    age: "от 18",
    maxMoney: 30000,
    maxDays: 30,
    document: "паспорт РФ",
    recive: "на вашу карту VISA, MasterCard, Мир",
    modalTitle: "Онлайн-займ от Кредиска",
    modalText: `
        Описание продукта:

        До 30 000 рублей;
        От 0,8% в день;
        До 30 дней;

        Как получить деньги?
        
        Для получения нужен только паспорт;
        Одобрение за 10 минут;
        Получение денег на вашу карту VISA, MasterCard, Мир;

        Как вернуть?
        
        В личном кабинете;
        Банковский перевод;
        Требования к заемщику:
        
        Получение займа доступно гражданам РФ;
        Возраст от 18 лет;`,
  },
  {
    title: "Онлайн-займ от eКапуста",
    img: "https://cdn.rfnd.io/static/offer/logos/logo_ekapusta.png",
    url: "",
    delay: 1.8,
    promotext:
      "eКапуста - онлайн-платформа для предоставления займов. Мы предлагаем быстрые и удобные условия получения займа, низкие процентные ставки и гибкую систему погашения, обеспечивая надежное решение финансовых потребностей наших клиентов.",
    badge: "Выдача с плохой кредитной историей и долгами",
    bg: "warning",
    money: "до 30 000 рублей",
    percent: "1,5% в сутки",
    period: "от 7 до 21 дня",
    age: "от 18",
    maxMoney: 30000,
    maxDays: 21,
    document: "паспорт РФ",
    recive: "На карту, счет, электронные кошельки",
    modalTitle: "Онлайн-займ от eКапуста",
    modalText: `
        Условия получения займа:

        Сумма займа до 30 000 рублей;
        Срок займа от 7 до 21 дня;
        Процентная ставка 1,5% в сутки;

        Требование к заёмщику:
        
        Возраст от 18 лет;
        Выдача с плохой кредитной историей и долгами;
        Любое трудоустройство;
        Способы погашения:
        
        Банковской картой онлайн;
        C помощью электронного кошелька "Qiwi";
        Через "Яндекс.Деньги";
        В пунктах обслуживания системы "Контакт";
        Банковским переводом;
        Золотая корона;

        Способы поолучения:
        
        Банковский счет;
        Банковская карта;
        C помощью терминалов или электронного кошелька "Qiwi";
        Через "Яндекс.Деньги";
        В пунктах обслуживания системы "Контакт";
        C помощью сервиса "Единая Касса" в интернет-банках;
        В терминалах "Евросеть", "Связной";`,
  },
  {
    title: "Онлайн-займ от Займер",
    img: "https://cdn.rfnd.io/static/offer/53/banners/37318/Frame_312.png",
    url: "",
    delay: 1.8,
    promotext:
      "Займер - один из лидеров по выдаче онлайн-займов, предоставляющий легкий и быстрый доступ к финансовым средствам. Мы гарантируем простой процесс оформления займа, конкурентные ставки и гибкие условия погашения, чтобы помочь клиентам решить свои финансовые потребности без лишних затруднений.",
    badge: "Первый заем для новых клиентов – 0%",
    bg: "warning",
    money: "2 000 до 30 000",
    percent: "0 до 0,8%",
    period: "от 7 до 30 дней",
    age: "от 18",
    maxMoney: 30000,
    maxDays: 30,
    document: "паспорт РФ",
    recive: "На карту, счет, электронные кошельки",
    modalTitle: "Онлайн-займ от Займер",
    modalText: `
        Описание продукта:

        Сумма займа: от 2 000 до 30 000 рублей;     
        Срок займа: от 7 до 30 дней;     
        Первый заем для новых клиентов – 0%; (для повторных – 0,8%);
        Без скрытых подписок и комиссий;
        Досрочное погашение без комиссии в любой момент.

        Требование к заемщику:
        
        Возраст: от 18 до 75 лет включительно;
        Гражданство: РФ (наличие паспорта и прописки);
        Активный номер мобильного телефона.;

        Способ получение займа:
        
        Зачисление на банковскую карту клиента;
        Зачисление на банковский счет;
        Зачисление на «QIWI» кошелек;
        Зачисление на «Юmoney» кошелек;
        Зачисление через систему «Контакт».;

        Возврат займа:
        
        Списание с банковской карты;
        Списание с банковского счета;
        Списание с «QIWI» кошелька;
        С помощью платежного «QIWI» терминала или личного кабинета «QIWI»;
        С помощью системы «Юmoney» (наличными и безналичными);
        С помощью мобильного банка «Сбербанка»;
        С помощью системы «Контакт»;
        С помощью терминала «Московского кредитного банка»;
        С помощью системы «Элекснет»;
        Через пункты «НОУ ХАУ» или «Связной».;`,
  },
  {
    title: "Онлайн-займ от Credit7",
    img: "https://cdn.rfnd.io/static/offer/510/banners/37485/%C3%87%C3%AF_1_5.png",
    url: "",
    delay: 1.8,
    promotext:
      "Credit7 - это надежная микрофинансовая организация, предоставляющая быстрые и удобные займы для физических лиц. Мы предлагаем выгодные условия, простой процесс оформления и индивидуальный подход к каждому клиенту, обеспечивая финансовую поддержку в трудные моменты.",
    badge: "Решение по заявке 5 минут. Мгновенная выдача.",
    bg: "warning",
    money: "1 000 до 30 000",
    percent: "от 0%",
    period: "от 7 до 30 дней",
    age: "от 18",
    maxMoney: 30000,
    maxDays: 30,
    document: "паспорт РФ",
    recive: "На именную карту",
    modalTitle: "Онлайн-займ от Займер",
    modalText: `
        Описание продукта:

        Тип продукта: PDL;
        Минимальная сумма займа: 1 000 руб.;
        Максимальная сумма займа: 30 000 руб.;
        Минимальный срок займа: 7 дней;
        Максимальный срок займа: 30 дней;
        Ставка на первый заём 0% в день;
        Ставка на повторный заем от 0,72% в день;

        Способы получения:
        
        Именная банковская карта;

        Способы погашения:
        
        Банковской картой в личном кабинете;
        Денежный перевод в отделении Почты России;
        Золотая корона;
        Qiwi;
        
        Требования к заёмщику:
        
        Минимальный возраст 18 лет (до 75 лет максимум);
        Паспорт гражданина Российской Федерации;
        Постоянная регистрация и проживание на территории РФ;
        Личный счет / именная банковская карта банка на территории РФ;

        Преимущества для клиентов:
        
        Первый заем под 0% на 7 дней по условиям акции;
        Скидка до 28% на повторный заем по программе лояльности;
        Отсрочка платежа по займу до 30 дней без ухудшения КИ;
        Без штрафов при погашении просрочки с 1 по 3 день;
        Выдача займов на карту 24/7 без перерывов и выходных;
        Решение по заявке 5 минут. Мгновенная выдача на карту;`,
  },
  {
    title: "Онлайн-займ от Ракета Деньги",
    img: "https://cdn.rfnd.io/static/offer/logos/l2ogo.png",
    url: "",
    delay: 1.8,
    promotext:
      '"Ракета Деньги" - ваш надежный партнер в финансовых решениях, предоставляющий быстрые и удобные займы с гибкими условиями, чтобы помочь вам достичь ваших целей без лишних хлопот.',
    badge: "Одобряем 95% заявок. Первый займ 0%",
    bg: "warning",
    money: "до 15 000",
    percent: "от 0%",
    period: "до 18 недель",
    age: "от 18",
    maxMoney: 15000,
    maxDays: 18 * 7,
    document: "паспорт РФ",
    recive: "На карту",
    modalTitle: "Онлайн-займ от Ракета Деньги",
    modalText: `
        Описание продукта:

        Первый займ до 15000 руб.
        Максимальная сумма займа 80000 руб. (при повторной выдаче)
        Максимальный срок до 18 недель
        Преимущества займов в Ракете:
        
        Все онлайн: деньги на карту за 5 минут
        Первый займ без процентов
        Одобряем 95% заявок
        Скидки на повторные займы
        Без скрытых подписок и комиссий
        Досрочное погашение - в любое время и без штрафов`,
  },
];

export default offers;
